[
  "digitalgarden",
  "dataview",
  "calendar",
  "yet-another-obsidian-synchronizer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "auto-template-trigger",
  "callout-manager",
  "obsidian-clipper",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "obsidian-charts",
  "customjs",
  "obsidian-bible-reference",
  "obsidian-day-planner",
  "obsidian-contextual-typography",
  "mathlive",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-underline",
  "recipe-grabber"
]