[
  "digitalgarden",
  "dataview",
  "calendar",
  "obsidian-day-planner",
  "yet-another-obsidian-synchronizer",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "templater-obsidian",
  "nldates-obsidian",
  "customjs",
  "daily-note-navbar",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "auto-template-trigger",
  "breadcrumbs",
  "callout-manager",
  "obsidian-clipper",
  "cooklang-viewer-and-editor",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-mind-map",
  "recipe-grabber",
  "obsidian-share-as-gist",
  "youversion-linker",
  "quickadd",
  "darlal-switcher-plus",
  "obsidian-bible-reference"
]